[
  "obsidian-local-rest-api",
  "templater-obsidian",
  "dataview",
  "quickadd",
  "smart-connections",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "calendar",
  "obsidian-excalidraw-plugin",
  "omnisearch"
]
